[
  "cmdr",
  "advanced-merger",
  "obsidian-banners",
  "obsidian-file-link",
  "file-explorer-note-count",
  "find-and-replace-in-selection",
  "global-search-and-replace",
  "obsidian-heading-shifter",
  "note-refactor-obsidian",
  "obsidian42-brat",
  "plugin-manager",
  "obsidian-plugin-update-tracker",
  "obsidian-regex-pipeline",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "theme-picker",
  "obsidian-vault-statistics-plugin",
  "obsidian-linter",
  "obsidian-regex-replace",
  "editing-toolbar",
  "quickadd",
  "obsidian-enhancing-export",
  "obsidian-markdown-export-plugin",
  "multi-properties",
  "links",
  "obsidian-pandoc",
  "webpage-html-export",
  "obsidian-html-plugin",
  "mixa",
  "yet-another-obsidian-synchronizer"
]